/* элемент лога события */
"GUID устройства" = "GUID приладу";

/* элемент лога события */
"Ok" = "Ok";

/* элемент лога события */
"Активное событие" = "Активна подія";

/* элемент лога события */
"Билет не найден" = "Квиток не знайдено";

/* элемент лога события */
"Билет уже проходил" = "Квиток вже проходив";

/* элемент лога события */
"Версия API" = "Версія API";

/* элемент лога события */
"Версия приложения" = "Версія додатку";

/* элемент лога события */
"Время прохода" = "Час проходу";

/* элемент лога события */
"да" = "так";

/* элемент лога события */
"Дата/Время начала" = "Дата/Час початку";

/* элемент лога события */
"Доступ разрешён" = "Доступ дозволено";

/* элемент лога события */
"Имя точки контроля" = "Ім'я точки контролю";

/* элемент лога события */
"Код ответа" = "Код відповіді";

/* элемент лога события */
"Мероприятие" = "Захід";

/* элемент лога события */
"Место" = "Місце";

/* элемент лога события */
"Начало контроля" = "Початок контролю";

/* элемент лога события */
"Неверный вход" = "Не той вхід";

/* элемент лога события */
"Неизвестная ошибка" = "Невідома помилка";

/* элемент лога события */
"Неизвестный GUID" = "Невідомий GUID";

/* элемент лога события */
"Неизвестный ответ" = "Невідома відповідь";

/* элемент лога события */
"Необходимо обновление" = "Необхідне оновлення";

/* элемент лога события */
"нет" = "ні";

/* элемент лога события */
"Нет активного события" = "Немає активної події";

/* элемент лога события */
"Окончание контроля" = "Закінчення контролю";

/* элемент лога события */
"Ошибка сети" = "Мережева помилка";

/* элемент лога события */
"Проходил через" = "Проходив через";

/* элемент лога события */
"Ряд" = "Ряд";

/* элемент лога события */
"Сектор" = "Сектор";

/* элемент лога события */
"Точка контроля" = "Точка контролю";

/* элемент лога события */
"Штрих-код" = "Штрих-код";

/* Строка лога */
" Билет %@" = " Квиток %@";

/* Сообщение алерта - 2я строка */
"\n%@ ошибка %li" = "\n%1$@ помилка %2$li";

/* Сообщение алерта - 2я строка */
"\nНе могу соединиться с сервером" = "\nНе можу з'єднатися з сервером";

/* Сообщение алерта - 2я строка */
"\nНеверный URL сервера" = "\nНевірний URL серверу";

/* Сообщение алерта - 2я строка */
"\nНеверный ответ сервера" = "\nНевірна відповідь сервера";

/* Сообщение алерта - 2я строка */
"\nНеверный формат ответа" = "\nНевірний формат відповіді";

/* Сообщение алерта - 2я строка */
"\nОшибка DNS" = "\nПомилка DNS";

/* Сообщение алерта - 2я строка */
"\nОшибка безопасности (SSL)" = "\nПомилка безпеки (SSL)";

/* Сообщение алерта - 2я строка */
"\nОшибка в URL сервера" = "\nПомилка в URL серверу";

/* Сообщение алерта - 2я строка */
"\nПревышен максимальный размер данных" = "\nПеревищено максимальний розмір даних";

/* Сообщение алерта - 2я строка */
"\nПревышено время ожидания" = "\nПеревищено час очікування";

/* Сообщение алерта - 2я строка */
"\nПроверьте сетевое соединение" = "\nПеревірте з'єднання з мережею";

/* Сообщение алерта - 2я строка */
"\nСетевое соединение потеряно" = "\nЗагублено мережеве з'єднання";

/* Сообщение алерта - 2я строка */
"\nСлишком много редиректов" = "\nЗабагато редиректів";

/* Кнопка Ок */
"Ok" = "Ok";

/* Сообщение в алерте */
"Батарея сканера заряжается" = "Батарея сканеру заряджається";

/* Отображение суб-статуса */
"БИЛЕТ УЖЕ ПРОХОДИЛ" = "КВИТОК ВЖЕ ПРОХОДИВ";

/* Отображение суб-статуса */
"БИЛЕТА НЕТ В БАЗЕ" = "КВИТКА НЕМАЄ В БАЗІ";

/* Текст в диалоговом окне ввода штрихкода вручную */
"Введите штрих-код" = "Введіть штрих-код";

/* Кнопка Готово */
"Готово" = "Готово";

/* Отображение главного статуса */
"ДОСТУП ЗАПРЕЩЁН" = "ДОСТУП ЗАБОРОНЕНО";

/* Отображение главного статуса */
"ДОСТУП РАЗРЕШЁН" = "ДОСТУП ДОЗВОЛЕНО";

/* Отображение суб-статуса */
"ДОСТУП ЧЕРЕЗ ДРУГОЙ ВХОД" = "ДОСТУП ЧЕРЕЗ ІНШИЙ ВХІД";

/* Сообщение в алерте */
"Заряд батареи сканнера: " = "Заряд батареї сканеру: ";

/* Заголовок алерта */
"Информация" = "Інформація";

/* Отображение главного статуса */
"НЕ ГОТОВ" = "НЕ ГОТОВИЙ";

/* Сообщение алерта */
"Неверный GUID! Обратитесь к администратору системы" = "Невірний GUID! Зверніться до адміністратора системи";

/* Сообщение алерта */
"Неверный ответ сервера" = "Невірна відповідь сервера";

/* Отображение суб-статуса */
"НЕИЗВЕСТНАЯ ОШИБКА" = "НЕВІДОМА ПОМИЛКА";

/* Сообщение алерта */
"Неизвестный ответ сервера" = "Невідома відповідь сервера";

/* Сообщение алерта */
"Нет кода ответа сервера" = "Немає коду відповіді сервера";

/* Отображение суб-статуса */
"НЕТ СОБЫТИЯ ДЛЯ КОНТРОЛЯ" = "НЕМАЄ ПОДІЇ ДЛЯ КОНТРОЛЮ";

/* Сообщение в алерте */
"Нет соединения с сервером" = "Немає з'єднання з сервером";

/* Cообщение алерта */
"Низкий заряд батареи сканера. Пожалуйста, подключите сканер к зарядному устройству" = "Низький заряд батареї сканеру. Будь ласка, підключить сканер до зарядного пристрою";

/* Отображение главного статуса */
"ОЖИДАНИЕ ПРОВЕРКИ" = "ОЧІКУВАННЯ ПЕРЕВІРКИ";

/* Кнопка Ок */
"Ок" = "Ок";

/* Кнопка Отмена */
"Отмена" = "Відміна";

/* Заголовок алерта */
"Ошибка" = "Помилка";

/* Сообщение алерта - 1я строка */
"Ошибка соединения с сервером" = "Помилка з'єднання з сервером";

/* Кнопка Повторить
   Сообщение алерта */
"Повторить" = "Повторити";

/* Отображение главного статуса */
"ПОИСК БИЛЕТА" = "ПОШУК КВИТКА";

/* Сообщение в алерте */
"Сканнер не подключен" = "Сканер не підключений";

/* Сообщение в алерте */
"Соединение с сервером установлено" = "З'єднання з сервером встановлено";

/* Статус в логе */
"БИЛЕТ УЖЕ ПРОХОДИЛ" = "КВИТОК ВЖЕ ПРОХОДИВ";

/* Статус в логе */
"БИЛЕТА НЕТ В БАЗЕ" = "КВИТКА НЕМАЄ В БАЗІ";

/* Статус в логе */
"ДОСТУП ЗАПРЕЩЁН" = "ДОСТУП ЗАБОРОНЕНО";

/* Статус в логе */
"ДОСТУП РАЗРЕШЁН" = "ДОСТУП ДОЗВОЛЕНО";

/* Статус в логе */
"ДОСТУП ЧЕРЕЗ ДРУГОЙ ВХОД" = "ДОСТУП ЧЕРЕЗ ІНШИЙ ВХІД";

/* Статус в логе */
"НЕИЗВЕСТНАЯ ОШИБКА" = "НЕВІДОМА ПОМИЛКА";

/* Статус в логе */
"НЕТ СОБЫТИЯ ДЛЯ КОНТРОЛЯ" = "НЕМАЄ ПОДІЇ ДЛЯ КОНТРОЛЮ";

/* Заголовок алерта с ошибкой */
"Ошибка" = "Помилка";

/* Сообщение об ошибке в алерте */
"Невозможно инициализировать камеру для сканирования!" = "Неможливо ініціалізувати камеру для сканування!";
